"LIMIT_MAX_RESOURCE_COUNT" = "Nombre maximal de ressources (fichers & dossiers) atteint.";
"LIMIT_MAX_RESOURCE_SIZE" = "Taille maximale du fichier dépassée (10 Go).";
"LIMIT_MAX_FOLDER_COUNT" = "Trop de ressources dans un dossier.";
"LIMIT_MAX_CONTENT_SIZE" = "Le stockage est plein";
"LIMIT_MAX_TRAFFIC_GUEST" = "Trafic de téléchargement maximal pour les invités atteint";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Trafic de téléchargement maximal atteint.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Trafic de téléchargement maximal atteint";
"TOTAL_RESOURCES_IN_TRASH" = "La corbeille est pleine. Veuillez la vider et réessayer.";
